adalah
ahy
akal
akan
akhir
akibat
aktivitas
alam
alih
alur
anak
aneh
anggap
anggar
anies
antar
antara
anti
apabila
arah
asal
atas
atur
baca
bagai
bagaimana
bagi
bahas
baik
balik
banding
bangsa
banten
banteng
banyak
bapak
barat
baru
baswedan
bawah
beda
begitu
beliau
belum
benar
berani
berapa
beri
besar
biasa
bicara
bijak
bukan
bukankah
bukti
buruh
butuh
buzzer
cak
calon
capai
capres
cara
cari
cawapres
cenderung
center
cerdas
cermin
cukup
dalam
dan
dapat
dari
dasar
dekat
demikian
demokrat
dengan
diri
diskus
dki
dominasi
dua
duga
dukung
dunia
elektabilitas
elit
empati
fokus
gabung
gaji
ganjar
ganti
gerindra
gerung
gibran
gnajar
golong
gratis
gubernur
hadap
hal
ham
hanya
hari
harus
hasil
head
henti
hingga
hubung
ibu
ikut
imin
indonesia
ingin
ini
internasional
iskandar
itu
jabat
jahat
jakarta
jalan
jangan
jatuh
jauh
jawa
jelas
jika
jokowi
juang
juga
juru
justru
kabinet
kaesang
kait
kalah
kalau
kamis
kampanye
kandidat
karakter
karena
kata
kelamin
kelompok
keluarga
kena
kerja
ketat
ketidakpedulian
kini
komentar
kondisi
kontribusi
kurang
laksana
laku
lalu
lama
langgar
langsung
lanjut
lapang
larang
lawan
lebih
lembaga
libat
lihat
logis
lolos
macam
mahfud
main
maju
makan
makin
malu
mampu
mana
masih
masing
masuk
masyarakat
mau
maupun
media
memang
menang
menteri
meski
milik
minta
misi
miskin
mudah
muhaimin
muhammadiyah
nafkah
naik
nama
nasib
nasional
negara
nilai
nomor
november
nyata
oktober
oleh
oportunis
pada
padahal
paham
palestina
paling
pantas
para
parasit
partai
pasang
pasti
pdip
peduli
penting
percaya
perempuan
perhati
peringkat
perlu
pernah
persen
pertama
peta
pihak
pikir
pilih
pilpres
pimpin
pkb
pks
pola
politik
poltracking
populi
posisi
prabowo
prancis
pranowo
presiden
program
provinsi
putar
putih
putus
pws
raih
raka
rakabuming
rakyat
rasa
rencana
responden
rocky
rupa
saing
saja
salah
sama
satu
sayang
sby
sebut
sedang
sedia
sedikit
sehat
sehingga
sekarang
selalu
selisih
sementara
semua
sengaja
serang
siang
siapa
signifikan
sikap
sila
simulasi
soal
sosial
sosok
suara
subianto
sudah
suka
sumatera
sungguh
supaya
survei
survey
surya
sus
susul
tahun
takut
tampak
tanya
tara
tarik
tegas
tempat
tenang
tengah
tentu
terus
tiap
tiga
timbul
timur
tindak
tingkat
tjandra
tolak
tuduh
tuju
tumpang
tunggu
tunjuk
tuntut
turun
turut
ubah
umum
undecided
unggul
upah
usaha
utama
versus
visi
voters
wah
wakil
wilayah
